Content

- [Word](#Word)
- [Expression](#Expression)

### Word

| русский                 | 中文              |
|-------------------------|-------------------|
| представля́ть предста́вить | 提出，出示，推荐 |
| схе́ма | 图解，示意图，提纲 |
| режи́м | 规章，制度，方式，条件，政体 |
| отображе́ние | 反映，表现，映象，反射，绘图 |
| содержа́щийся | 独立的 |
| сре́дство | 方法，手段，工具，设备，资金，材料 |
| развёртка | 扫描，展开图，铰刀，扩孔 |
| боково́й | 侧面的，侧边的 |
| образу́ющая | 母线 |
| рекомендова́ть порекомендова́ть | 推荐，建议 |
| ли́чной  | 面部(用)的 |
| вста́вка  | 插入，嵌入 |
| вкладка | 插入物，放入，插页，增补页 |
| Выравни́вание | 平整，补偿，校直，对准 |
| флажо́к | 标签，开关钮，小旗 |
| объединя́ть объедини́ть  | 合并，统一 |
| подчёркивание | 强调，重点 |
| заголово́к | 标题 |
| односторонний | 单方面的，片面 |
| параллелепи́пед  | 平行六面体 |
| поясне́ние | 说明，解释 |
| иско́мый | 未知的，所求的 |

### Expression